OW2_CHARACTOR_NAMES = [
    "디바", "둠피스트", "라마트라", "라인하르트", "레킹볼", "로드호그", "마우가", "시그마", "오리사", "윈스턴", "자리야", "정커퀸", "해저드",
    "겐지", "메이", "리퍼", "바스티온", "벤처", "소전", "솔저", "솜브라", "시메트라", "애쉬", "에코", "위도우메이커", "정크랫", "캐서디", "토르비욘", "트레이서", "파라", "프레야", "한조",
    "라이프위버", "루시우", "메르시", "모이라", "바티스트", "브리기테", "아나", "우양", "일리아리", "젠야타", "주노", "키리코"
    ]

ADD_COMMAND_DESCRIPTION = "스타디움 빌드를 추가합니다. ex) /추가 솔저 B62PT 생체장솔저"

VIEW_COMMAND_DESCRIPTION = "저장된 스타디움 빌드를 조회합니다. ex) /조회 솔저"

DELETE_COMMAND_DESCRIPTION = "등록한 빌드를 삭제합니다. ex) /삭제 B62PT"